Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/finansmarkedsavdelingen_id_1551.html.tmx
Source language: nob
Languages: sme

source: Finansmarkedsavdelingen (FMA)
sme: Ruhtadanmárkanossodat

source: Avdelingen ledes av ekspedisjonssjef Jan Bjørland.
sme: Ossodaga jođiha ekspedišuvdnahoavda Jan Bjørland.

source: Avdelingsdirektør Øystein Løining er avdelingens nestleder.
sme: Ossodatdirektevra Øystein Løining lea ossodaga nubbinjođiheaddji.

source: Finansmarkedsavdelingen har ansvaret for struktur- og lovgivningsspørsmål i finansmarkedene, behandling av enkeltsaker og internasjonalt samarbeid.
sme: Ruhtadanossodaga ovddasvástádus lea ruhtadanmárkaniid struktuvra- ja láhkaráhkadangažaldagat, eaŋkiláššiid meannudeapmi ja riikkaidgaskasaš ovttasbargu.

source: Avdelingen er inndelt i to seksjoner.
sme: Ossodagas leat guokte sekšuvnna.

source: Juridisk seksjon (JUS)
sme: Juridihkalaš sekšuvdna (JUS.)

source: Seksjonsleder: Avdelingsdirektør Erling G. Rikheim.
sme: Sekšuvdnajođiheaddji: Ossodatdirektevra Erling G. Rikheim.

source: Oppgaver: Regulering av finansielle markeder og finansinstitusjoner, regelverk og enkeltsaker vedrørende banker, forsikringsselskaper, finansieringsforetak, fondsmeglere, eiendomsmeglere, enhetsregisteret, Kredittilsynet, Norges Bank og Oslo Børs.
sme: Barggut: Reguleret ruhtadanmárkaniid ja ruhtadaninstitušuvnnaid, njuolggadusčállosiid ja eaŋkiláššiid mat gusket báŋkkuide, dáhkádusfitnodagaide, ruhtadanfitnodagaide, foandasoabadeddjiide, opmodatsoabaheddjiide, ovttadatregistarii, Kredihttabearráigeahčču, Norgga Báŋku ja Oslo Børs.

source: Regelverk og enkeltsaker vedrørende regnskap, revisjon og revisorer.
sme: Njuolggadusčállosat ja eaŋkiláššit mat gusket rehketdollui, revišuvdnii ja revisoraide.

source: Deltakelse i internasjonalt samarbeid, herunder EØS-samarbeidet.
sme: Oasálastit riikkaidgaskasaš ovttasbarggus, dasa gullá maid EØS-ovttasbargu.

source: Økonomiseksjonen (ØKS)
sme: Ekonomiijasekšuvdna (EKJ.)

source: Seksjonsleder: Avdelingsdirektør Per Øystein Eikrem.
sme: Sekšuvdnajođiheaddji: Ossodatdirektevra Per Øystein Eikrem.

source: Oppgaver: Økonomiske og strukturelle vurderinger av finansmarkedene, regulering av finansielle markeder og finansinstitusjoner, innskudds- og foretakspensjonsordninger, betalingsformidling, regnskap og revisjon.
sme: Barggut: Ruhtadanmárkaniid ekonomalaš ja struktuvrralaš árvvoštallamat, ruhtadanmárkaniid ja ruhtadaninstitušuvnnaid reguleremat, seastin- ja fidnopenšunortnegat, máksingaskkusteapmi, rehketdoallu ja revišuvdna.

source: Deltakelse i internasjonalt samarbeid.
sme: Oasálastit riikkaidgaskasaš ovttasbarggus.
